[{
  "question": "Première loi de la thermodynamique : rien ne se perd, rien ne se crée, tout se transforme...Pose ton menton sur une table et ouvre la bouche, tu verras que la hauteur de ta tête augmente. Suite à quoi, ce que tu as perdu en espace occupé horizontalement par ton visage, a été récupéré verticalement... Pas ma faute si t'as séché tes cours de science physique mon pauvre.",
  "response_id": 7
}, {
  "question": "Moi j'encule toute la famille en brochette, même le Labrador et le poisson rouge y passent pas de jaloux...",
  "response_id": 2
}, {
  "question": "Ouah, le seul screen que j'ai agrandi ne m'a pas du tout donné envie, comme expecté...",
  "response_id": 11
}, {
  "question": "Dsl, poster a la rache à 5h du mat avant de prendre l'avion pour Londres.",
  "response_id": 12,
  "source": "https://www.gamekult.com/forum/t/topic-next-gen-hasta-siempre-la-resolucion-partie-5/356983/3943"
}, {
  "question": "Pour le reste attend l'E3 et chiale",
  "response_id": 13,
  "source": "https://www.gamekult.com/forum/t/topic-next-gen-hasta-siempre-la-resolucion-partie-5/356983/3891"
}, {
  "question": "Euh oué zé zur.... va sur le topic uncharted 3, les critiques c'est simple y'en a pas, ça s'éjacule dessus, pour un extrait qui casse pas 3 pattes à un canard, et sur le topic zelda SS, qu'il ait l'air génial ou pas, ce n'est que critiques... deux poids deux mesures, y'en a qui aiment critiquer pour critiquer, surtout un artisan économe, un modèle, un exemple de savoir-faire et d'amour du travail, mais tu sais plus la vierge est effarouchée, plus on a de plaisir à la déflorer, oui c'est un peu comme ce frisson de sadisme que tu as avant de faire l'amour à une créature belle, douce, délicate, eh ben toi tu ne penses qu'à lui foutre oué bon on a compris, tout ça pour dire que détruire le Grand N c'est un peu comme défoncer le vagin d'une douce heureuse... c'est purement sexuel, et encore, il existe du sexe noble, même si c'est pas à la mode. Bref, il faudrait peut-être penser à sodomiser vos copines pour la première fois avant de venir déverser votre foutre sur GK. ^^",
  "response_id": 11,
  "source": "https://www.gamekult.com/forum/t/zelda-skyward-sword-trois-videos-de-plus/247994/67"
}]